{
  "m": [],
  "__": {
    "type": "סוג",
    "rooms": "חדרים",
    "sqm": "שטח",
    "balcony": "מרפסת",
    "parking": "חניה",
    "parkings": "חניות",
    "garden": "גינה",
    "level": "קומה",
    "storage": "מחסן",
    "model": "דגם",
    "price": "מחיר",
    "Sites": "אתרים",
    "sites": "אתרים",
    "properties": "נכסים",
    "Properties": "נכסים",
    "Unlisted": "חסוי",
    "Active": "פעיל",
    "Created At": "תאריך יצירה",
    "Updated At": "תאריך עדכון",
    "Actions": "פעולות",
    "Details": "פרטים",
    "Name": "שם",
    "Documents": "מסמכים",
    "Document": "מסמך",
    "File": "קובץ",
    "Title": "כותרת",
    "Index": "מדד",
    "Current Idx": "מדד נוכחי",
    "Base Idx": "מדד בסיס",
    "Ext Id": "מזהה חיצוני",
    "Building": "בניין",
    "Price": "מחיר",
    "Classification": "סיווג",
    "Status": "סטאטוס",
    "Type": "סוג",
    "Model": "דגם",
    "Rooms": "חדרים",
    "Sqm": "שטח",
    "Level": "קומה",
    "for_sale": "מכירה חופשית",
    "sold": "נמכר",
    "commercial": "מסחרי",
    "public": "מכירה חופשית"
  },
  "site": {
    "id": 4,
    "slug": "kazrin",
    "theme": "b",
    "name": "מחיר למשתכן - קצרין",
    "leader": "https://leader.triple.co.il/gnw",
    "base_idx": null,
    "current_idx": null,
    "project_logo": { "src": "/storage/Sites/4/logo.png", "alt": null, "w": 1854, "h": 981 },
    "company_logo": {
      "src": "/storage/Sites/4/logos-new-n-1730369151.png",
      "alt": "ייזום וביצוע: י.ד.ברזאני וקבוצת אבני דרך - בונים בית, יוצרים עתיד",
      "w": 685,
      "h": 169
    },
    "marketing_logo": {
      "src": "/storage/Sites/4/brandLogo-1719835303.png",
      "alt": null,
      "w": 500,
      "h": 500
    },
    "company_logo_footer": { "src": null, "alt": null, "w": null, "h": null },
    "marketing_logo_footer": { "src": null, "alt": null, "w": null, "h": null },
    "project_logo_footer": { "src": null, "alt": null, "w": null, "h": null },
    "hero_slider": [
      {
        "pc": {
          "src": "/storage/Sites/4/s1-1730368340.png",
          "alt": "השכונה החדשה קמה בקצרין",
          "w": 1920,
          "h": 730
        },
        "mob": {
          "src": "/storage/Sites/4/s1-mob-1730368344.png",
          "alt": "השכונה החדשה קמה בקצרין",
          "w": 400,
          "h": 300
        }
      },
      {
        "pc": {
          "src": "/storage/Sites/4/s2-1730368349.png",
          "alt": "השכונה החדשה קמה בקצרין",
          "w": 1920,
          "h": 730
        },
        "mob": {
          "src": "/storage/Sites/4/s2-mob-1730368347.png",
          "alt": "השכונה החדשה קמה בקצרין",
          "w": 400,
          "h": 300
        }
      },
      {
        "pc": {
          "src": "/storage/Sites/4/Avney_Dereh_c_Avir_524 (1)-1731310381.jpg",
          "alt": "השכונה החדשה קמה בקצרין",
          "w": 4000,
          "h": 1855
        },
        "mob": {
          "src": "/storage/Sites/4/Avney_Dereh_c_Avir_524 (1)-1731310399.jpg",
          "alt": "השכונה החדשה קמה בקצרין",
          "w": 4000,
          "h": 1855
        }
      }
    ],
    "hero_note": "התכניות, ההדמיות והמחירים באתר האינטרנט הן להמחשה בלבד. ט.ל.ח.",
    "project_img": {
      "src": "/storage/Sites/4/Harama_Neighborhood_TargetPriceMap - סופי 1111-1731332217.jpg",
      "alt": null,
      "w": 5360,
      "h": 2999
    },
    "project_note": "המחירים המוצגים באתר הן להמחשה בלבד. ביום חתימת ההסכם יעודכנו המחירים בתוספת ההצמדה העדכנית למדד.",
    "about_content": "<h3><strong>ברוכים הבאים לרמה אחרת</strong></h3>\n<p>רמת הגולן מזמינה אתכם להגשים את החלום הישראלי. בימים אלה יוצא לדרך פרויקט לאומי מכונן, פורץ דרך ומשנה מציאות, המציב רף חדש לסטנדרט המגורים בגליל ובגולן. בין מסלולי הטיול היפים בישראל, אל מול נופי הרמה, הגליל והכנרת, מקימות קבוצות י.ד ברזאני ואבני דרך את שכונת HARAMA ברובע נחלים החדש שבקצרין. פרק חדש ומרגש בדברי ימי רמת הגולן והזדמנות להיות חלק מהדבר הגדול הבא באזור הצפון.</p>\n<p>לראשונה, מוקמת ברמת הגולן שכונת מגורים איכותית, מגוננת ומסוגננת, עם מבחר יוצא דופן של בתים פרטיים ובנייני מגורים, מלונות וצימרים, מסחר וחללי עבודה, גנים, מעונות ובתי ספר, מרכזי תרבות, בילוי ופנאי - ברוכים הבאים לרמה אחרת של איכות חיים. הגעתם למקום הנכון, בזמן הנכון ובמחיר הנכון. עכשיו הכל אפשרי, הכל בהישג יד.</p>\n<p>&nbsp;</p>\n<h3><strong>נגישות ברמה אחרת</strong></h3>\n<p>תשכחו מפקקים ותתרגלו לחיים קלים ונוחים בהרבה, כשהכל במרחק נגיעה. החיים בשכונת HARAMA מזמינים אתכם להוריד את הרגל מהגז ולהישאר מחוברים לחיים האמיתיים. לקצרין מיקום אסטרטגי במרכז רמת הגולן, רק 20 דקות מהכנרת, 25 דקות מראש פינה ו-45 דקות&nbsp; מצומת גולני. ליישוב מובילים כביש 87 מצומת יהודיה שבצפון הכנרת, כביש 91 מצומת מחניים וכביש 888 דרך חד נס. בנוסף, מתוכנן כביש חדש שיקצר משמעותית את הדרך מאזור צפת. זאת, בנוסף לקווי אוטובוס למגוון יעדים ברחבי הגליל והגולן.</p>\n<p>&nbsp;</p>\n<h3><strong>חינוך ברמה אחרת</strong></h3>\n<p>כל מה שהופך ילדות למאושרת כבר כאן. מערכת החינוך בקצרין, מהמתקדמות בישראל, מציעה מגוון רחב של מוסדות חינוך, תרבות, ספורט ופנאי, המאפשר לכל אחד ואחת למצוא את מקומם. בקצרין 17 גני ילדים, שני בתי ספר יסודים, חווה חקלאית ופינת חי, שני תיכונים ועוד תיכון שלישי מחוץ ליישוב. עם הקמת שכונת HARAMA ברובע נחלים החדש, צפויים להיבנות ברובע עוד כ-10 גני ילדים חדשים, בית ספר יסודי נוסף ו-6 מבני ציבור וקהילה.</p>\n<p>בשל מיקומה הייחודי של קצרין, שמה מערכת החינוך המקומית דגש מיוחד על ערכי אהבת הארץ, ציונות והתיישבות, איכות הסביבה ומשאבי הטבע, היסטוריה ומורשת יהודית. בנוסף, שואפת קצרין להפוך למרכז אזורי וארצי בתחומי המחקר ותעשיית הביוטק, ובין השאר מתוכננים לקום בקצרין בית חולים וטרינרי ופקולטה לווטרינריה, כחלק מקמפוס תל חי. בזכות כל אלה, מהווה קצרין אבן שואבת לאוכלוסייה צעירה, ערכית, איכותית ומשכילה, שבוחרת להשאיר את העיר מאחור ולהתמכר לאיכות החיים ורמת החיים שבשוליה.</p>\n<p>&nbsp;</p>\n<h3 style=\"text-align: center;\"><strong>כאן ביתי, אל מול גולן<br /></strong><strong>עטור מטע וכרם</strong></h3>\n<p style=\"text-align: center;\"><em>(יוסף נצר)</em></p>",
    "about_img": {
      "src": "/storage/Sites/4/Avney_Dereh_c_07.jpg",
      "alt": null,
      "w": 3000,
      "h": 1688
    },
    "developer_content": "<h3><span style=\"font-size: 18pt;\"><strong>קבוצת י.ד ברזאני</strong></span></h3>\n<p>הקבוצה פועלת בענף הבנייה משנת 1991. הקבוצה, בבעלות דיין בר ויוסי ברזאני, מתמחה בבנייה למגורים ובתחום התשתיות והשלימה עד היום בהצלחה פרויקטים רבים. החזון המלווה את הקבוצה מתחילת דרכה הוא בנייה ברמה גבוהה, באיכות בלתי מתפשרת ותוך עמידה בלוחות זמנים &ndash; ערכים הבאים לידי ביטוי בכל הפרויקטים שהקבוצה ביצעה עד היום. לקבוצה יציבות פיננסית והון עצמי המשמש אותה למימון הפרויקטים השונים.&nbsp;</p>\n<p>קבוצת י.ד ברזאני בונה ויוזמת מגוון פרויקטים ברחבי הארץ, בדגש על ירושלים וסביבותיה. בתחום המגורים, הקבוצה בנתה מאות דירות בירושלים, מבשרת ציון, בית שמש, קריית ענבים ונווה אילן ומקדמת בימים אלה בנייה של יותר מ-2000 דירות בעיר. בתחום התשתיות ביצעה החברה פרויקטים של פיתוח שכונות וסלילת כבישים עבור משרד השיכון, בניית גשרים ומחלפים עבור חברת נתיבי ישראל, הקמת מסילת רכבת עבור רכבת ישראל ועוד עשרות פרויקטים עבור רשויות מקומיות וחברות עירוניות. לחברה סיווג קבלני גבוה מטעם משרד הבינוי והשיכון בכל הענפים בהם היא פועלת.</p>\n<p>&nbsp;</p>\n<h3><span style=\"font-size: 18pt;\"><strong>קבוצת אבני דרך</strong></span></h3>\n<p>מקבוצות הנדל\"ן המובילות בישראל. הקבוצה עוסקת בייזום וביצוע של מגוון פרויקטים למגורים ברחבי הארץ, החל משלב רכישת הקרקע, דרך כל שלבי התכנון, הבנייה, הפיתוח, השיווק ומכירת הדירות. הקבוצה נהנית מאיתנות פיננסית המאפשרת לה להוביל פרויקטים גדולים. לחברת הבת של הקבוצה, אבני דרך גל אריאל, סיווג קבלני בלתי מוגבל. הקבוצה חתומה על הקמת אלפי דירות בפרויקטים רבים, חלקן נמצאות בימים אלה בשלבי תכנון ובנייה. זאת, תוך הקפדה על יישום קוד אתי, המבוסס על יושרה ואמינות, יחס אישי, חשיבה חברתית ומעורבות חברתית.&nbsp;</p>\n<p>כחלק מכך, שותפה הקבוצה לבניית הארץ. לצד ביסוס היזמות למגורים, מכרזי מנהל וקרקעות פרטיות ובהתאם למגמות בשוק, בשנים האחרונות הרחיבה הקבוצה את תחומי פעילותה לאפיקים חדשים, בין השאר בפעילות ענפה בתחום ההתחדשות העירונית. עד כה פעלה הקבוצה להקמת כ-9,000 דירות בירושלים, בית שמש, טבריה, עפולה, חריש, נתניה, באר שבע, בית אל, יקנעם, אלפי מנשה, לוד, תל אביב, חולון, באר יעקב, רמלה, דימונה, אופקים, רמת גן, בת ים ועוד.&nbsp;</p>\n<p>&nbsp;</p>",
    "developer_img": {
      "src": "/storage/Sites/4/logos-new-n-1730369147.png",
      "alt": "ייזום וביצוע: י.ד.ברזאני וקבוצת אבני דרך - בונים בית, יוצרים עתיד",
      "w": 685,
      "h": 169
    },
    "process_content": "<p>&nbsp;</p>\n<h3><span style=\"text-decoration: underline;\"><span style=\"font-size: 14pt;\">1. שלב ראשון - כנס מידע</span></span></h3>\n<p>כחלק מתהליך הרכישה חברתנו תערוך כנסי מידע דיגיטליים לזוכי הפרויקט. בכנסי המידע יוצג מידע אודות הפרויקט, המיקום, הדירות, תהליך הרכישה ועוד.</p>\n<p>זימון לכנס מידע ישלח שבוע מראש במייל&nbsp; על פי המייל המעודכן באתר משרד השיכון. בתום כנסי המידע נציגי הפרויקט יעמדו לשירותכם בטלפון ובמייל ויתנו מענה לשאלות ובירורים נוספים טרם בחירת הדירה.</p>\n<p>&nbsp;</p>\n<h3><span style=\"text-decoration: underline;\"><span style=\"font-size: 14pt;\">2. שלב שני - בחירת הדירה</span></span></h3>\n<p>לאחר כנס המידע ישלח אליכם למייל זימון לפגישה אישית לבחירת דירה. הפגישות יתוזמנו לפי סדר הזכייה בהגרלה (מקום ראשון יוזמן לבחור ראשון וכן הלאה). ניתן לברר מיקום זכייה עדכני באתר ההרשמה להגרלות של משרד הבינוי והשיכון.</p>\n<p>&nbsp;</p>\n<h4><strong>בפרויקט זה ישנם 2 שלבי שיווק: שלב א' הכולל 367 יח\"ד ושלב ב הכולל 335 יח\"ד</strong></h4>\n<p>במעמד בחירת הדירה תוכלו לבחור האם לרכוש דירת בשלב א' או להחליט להמתין לשלב ב'.</p>\n<ul>\n<li>יובהר כי החלטה של זוכה לוותר על בחירת דירה בשלב א' ולעבור לבחירה בשלב ב' - החלטה זו תהא סופית ומוחלטת והזוכה לא יוכל לחזור בו מהחלטה זו.</li>\n<li>יובהר למען הסר ספק ככל וזוכה יחליט לעבור לשלב ב' לא יהיה ניתן לחזור לשלב א'.</li>\n<li>יובהר כי מספר הזוכים שיוכלו לעבור משלב א' לשלב ב' יהיו כמספר הדירות הפנוית בשלב ב' ועד לשלב בו 280 זוכים ביקשו לוותר על בחירתם בשלב א' ועברו לבחירת דירה בשלב ב&rsquo;.</li>\n<li>החברה תמשיך להזמין זוכים לבחירת דירה עבור שלב א' עד אשר יבחרו הדירות בשלב א' או עד אשר 280 זוכים יבקשו לוותר על בחירתם בשלב א' ויעברו לבחירת דירה בשלב ב&rsquo;, לפי המוקדם מביניהם.</li>\n<li>ככל וזוכה מעונין לעבור לשלב ב' עליו להגיע לבחירת הדירה ולחתום על טופס מעבר לשלב ב'.</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>להלן מספר דגשים לקראת בחירת הדירה:</strong></p>\n<ul>\n<li aria-level=\"1\">לזוכה יוקצו עד 45 דקות לבחירת דירה, ואם לא יעשה כן &ndash; יאבד את זכותו לבחור דירה.</li>\n<li aria-level=\"1\">במעמד בחירת הדירה, יציגו הזוכים את האסמכתאות הנדרשות: הודעת זכייה, אישור זכאות בתוקף, ותעודות זהות מקורית כולל ספח.</li>\n<li aria-level=\"1\">ביום בחירת הדירה יחתמו הזוכים על טופס בחירת הדירה בנוסח המופיע באתר.</li>\n<li aria-level=\"1\">יודגש, כי לזוכה לא תהיה אפשרות לשנות את הבחירה, מכל סיבה שהיא.</li>\n<li aria-level=\"1\">במועד החתימה על טופס בחירת הדירה יידרש הזוכה להפקיד מקדמה על חשבון תמורת הדירה בסכום של 2,000 ש&rdquo;ח בצ'ק בלבד. סכום זה לא יוחזר במקרה של הסרה מרישום או ביטול זכייה.</li>\n<li aria-level=\"1\">בעת בחירת הדירה יקבע מועד לחתימת חוזה הרכישה.</li>\n<li aria-level=\"1\">אי הגעה במועד ובזמן שנקבע לפגישת &ldquo;בחירת הדירה&rdquo; ו/או &ldquo;חתימת החוזה&rdquo; יהיה רשאי משהב&rdquo;ש (משרד הבינוי והשיכון) לבטל את זכאותך.</li>\n<li aria-level=\"1\">על הזוכה לבחור את הדירה בעצמו או באמצעות מיופה כח מטעמו אשר יציג ייפוי כוח שנוסח ואושר ע\"י החברה במעמד וכתנאי לבחירת הדירה, הנחיות יינתנו פרטנית בהתאם (בתיאום מולנו במייל/טלפון).</li>\n</ul>\n<p>&nbsp;</p>\n<h3><span style=\"text-decoration: underline;\"><span style=\"font-size: 14pt;\">3. שלב שלישי - חתימת חוזה</span></span></h3>\n<p>חוזה המכר הינו חוזה אשר נבדק ואושר ע\"י חב' הבקרה מטעם משרד הבינוי והשיכון.</p>\n<p>חתימת החוזה תתבצע עד 30 ימים מיום בחירת הדירה, לחתימת החוזה יש להגיע עם תעודות זהות כולל ספח.<br />על אף האמור מעלה, ניתן לחתום חוזה גם ביום בחירת הדירה.&nbsp;</p>\n<p>לתשומת ליבכם חתימה על החוזה הינה על ידי הזוכים בלבד, ככל ואין באפשרות הזוכים להגיע לחתימת החוזה יש ליצור קשר עימנו במייל/טלפון לקבלת הוראות בנושא ייפוי כוח.</p>",
    "process_icons": {
      "presentation": { "src": null, "alt": null, "w": null, "h": null },
      "choose": { "src": null, "alt": null, "w": null, "h": null },
      "contract": { "src": null, "alt": null, "w": null, "h": null }
    },
    "area_content": "<h3><strong>סביבת מגורים ברמה אחרת</strong></h3>\n<p>האווירה הכפרית, האופי הקהילתי, הנוף היפה בישראל, פלגי המים שמפכים בין סלעי הבזלת, שכונת HARAMA מזמינה אתכם דווקא עכשיו ליישב את הצפון, להתעורר בכל בוקר לחיים עליהם חלמתם ולהגשים כל חלום שתרצו. לקצרין, בירת הגולן, מיקום מושלם על גדות הנחלים היפים בישראל, מול נופם עוצר הנשימה של החרמון, הרי הגליל והכנרת. מקום שכיף לנשום, לחיות ולטייל בו. סביבת מגורים מלאת השראה, שבה המשפחה גדלה בהרמוניה עם הטבע.&nbsp;</p>\n<p>קצרין, היישוב הראשון בישראל שתוכנן מראש, נוסד ב-1977 ונהנה מאז ממערכות תשתית מתקדמות מתחת לפני הקרקע. בכל אחד מהרובעים ביישוב יש הפרדה בין כבישים לבין משעולים להולכי רגל ורוכבי אופניים. את האווירה הפסטורלית משלימים טיילת שמובילה לעיר העתיקה קיסרין, פיסול סביבתי בכל פינה, חורשות וגני משחקים. לצדם פועלים שוק עירוני תוסס, בית ספר שדה, פינת חי מתוקה ומטופחת ו\"חוצות קצרין\", סמוך לשכונת HARAMA ברובע נחלים החדש, המובילות לפארק התעשייה, יקבי רמת הגולן, מבשלת הגולן, מחלבות הגולן, מי עדן ועוד.&nbsp;</p>\n<p>&nbsp;</p>\n<h3><strong>שכונה ברמה אחרת</strong></h3>\n<p>על תכנונה החדשני ופורץ הדרך של שכונת HARAMA ברובע נחלים החדש אמונים חמישה ממשרדי האדריכלים המובילים והמוערכים בישראל. יחד, יצרו מתכנני השכונה את רובע 15 הדקות, המאפשר לדייריו לקבל מענה למרבים צרכי היומיום במרחק 15 דקות מהבית. אקו סיסטם המזמין אתכם ליהנות ממגורים, עבודה מהבית, חינוך ופנאי, קניות, טיפולים רפואיים, ספורט וחיי קהילה מבלי להזיז את האוטו, ברכיבה על אופניים או ברגל. המשמעות היא יותר זמן משפחה ומרחב קהילתי שמור, מוגן ובטוח, נקי יותר ובריא יותר לגוף ולנפש.</p>\n<p>שכונת HARAMA תוכננה כך ששטחי הציבור, הגינות הקהילתיות, הפארקים והשבילים הירוקים, בתי הקפה הציוריים, החנויות והגלריות, הם לב השכונה. ברובע עתידים להיבנות כ-1,800 יחידות דיור, חלקם בבתים צמודי קרקע, משולבי צימרים, לצד בנייני מגורים בכמה מפלסים, שני בתי מלון, מבני ציבור, מסחר ותעסוקה. כל אלה מבטיחים לכם חווית מגורים ברמה אחרת, בסביבה ירוקה ומלאת חיים. הזדמנות שאין שנייה לה להתחבר לערכי הטבע, לציונות ולהתיישבות, למשפחה ולקהילה. להתחבר לעצמכם.</p>\n<p>&nbsp;</p>\n<h3><strong>מסלולי טיול ברמה אחרת</strong></h3>\n<p>קצרין וסביבתה הקרובה מציעות קשת רחבה של מסלולי טיול, מים ואטרקציות, שמורות טבע, מבשלות בירה, יקבים, בית בד וגם בית כנסת עתיק מהתקופה הביזנטית. שכונת HARAMA על גדול נחל הזויתן, בין שמורות הטבע משושים ויהודיה, מקנה לה את אופייה הייחודי כסביבת מגורים כפרית. נחל קצרין, הנשפך לנחל המשושים, עובר בלב השכונה ואף יוצר בחורף מפל שוצף. במרחק דקות הליכה תגיעו לעין פחורה, מעיין צלול עם שתי בריכות קסומות תחת עץ תאנה. נחל משושים, עם עמודי הבזלת הציוריים שהעניקו לו את שמו, הוא הארוך בנחלי הגולן. תוכלו לבחור באחד ממסלולי הטיול המרהיבים באזור וכמובן, לשכשך בבריכה הטבעית היפה בישראל.&nbsp;</p>\n<p>בכלל, רמת הגולן מציעה לאוהבי המים שפע של מסלולים טיול חווייתיים בין סלעי הבזלת השחורים. נחל יהודיה הסמוך לקצרין מציע מסלול מעגלי ורטוב למפל יהודיה והבריכה תחתיו. ממש קרוב, בין צומת המפלים לכפר האמנים אניעם, בלב חורשת האקליפטוס, מחכה לכם הבריכה הטבעית של עין תות. בשמורת הטבע גמלא מחכה לכם המפל הגבוה ביותר בישראל. בתוואי נחל דליות, שזורם מרמת הגולן לכנרת, מחכים לכם אגם מעלה השחר ושפע של מעיינות צוננים. אין עוד מקום בו תוכלו ליהנות ממבחר כל כך גדול של אפשרויות בילוי לכל המשפחה.&nbsp;</p>\n<p dir=\"rtl\" style=\"line-height: 1.8; margin-top: 0pt; margin-bottom: 8pt;\">&nbsp;</p>",
    "area_location": { "lat": "32.987715", "lng": "35.686956", "address": "Qatsrin" },
    "illustrations": [
      {
        "pc": {
          "src": "/storage/Sites/4/Avney_Dereh_c_07.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 3000,
          "h": 1688
        },
        "mob": {
          "src": "/storage/Sites/4/Avney_Dereh_c_07.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 3000,
          "h": 1688
        }
      },
      {
        "pc": {
          "src": "/storage/Sites/4/Avney_Dereh_c_Avir_524 (1)-1731310524.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 4000,
          "h": 1855
        },
        "mob": {
          "src": "/storage/Sites/4/Avney_Dereh_c_Avir_524 (1)-1731310612.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 4000,
          "h": 1855
        }
      },
      {
        "pc": {
          "src": "/storage/Sites/4/Avney_Dereh_c_05-1731310622.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 3000,
          "h": 1390
        },
        "mob": {
          "src": "/storage/Sites/4/Avney_Dereh_c_05-1731310624.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 3000,
          "h": 1390
        }
      },
      {
        "pc": {
          "src": "/storage/Sites/4/Avney_Dereh_c_Mansfeld_c_07_Nof_Kineret_01-1731310629.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 2000,
          "h": 1333
        },
        "mob": {
          "src": "/storage/Sites/4/Avney_Dereh_c_Mansfeld_c_07_Nof_Kineret_01-1731310632.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 2000,
          "h": 1333
        }
      },
      {
        "pc": {
          "src": "/storage/Sites/4/AvneiDereh_Kazrin_Rova_Mansfeld_A018_Gan (1)-1731310655.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 6000,
          "h": 3375
        },
        "mob": {
          "src": "/storage/Sites/4/AvneiDereh_Kazrin_Rova_Mansfeld_A018_Gan (1)-1731310657.jpg",
          "alt": "ט.ל.ח ההדמיות להמחשה בלבד",
          "w": 6000,
          "h": 3375
        }
      }
    ],
    "illustration_notes": "ההדמיות התכניות והמחירים באתר האינטרנט הן להמחשה בלבד. התכניות אשר יחייבו את הצדדים הינן התכניות אשר יצורפו להסכם המכר וכפופות לאמור בהסכם המכר.",
    "documents": [
      {
        "file": "/storage/Sites/4/חוזה חתום  מיום 15.9.24 הגרלה 2303 ברזאני  ואבני דרך בקצרין.pdf",
        "title": "חוזה מכר"
      },
      {
        "file": "/storage/Sites/4/ג4 סופי וחתום מתחם B2 C1 (003).pdf",
        "title": "ג'4 חתום"
      },
      {
        "file": "/storage/Sites/4/126 - תכנית מכר.pdf",
        "title": "חוברת 1:100 - מגרש 126 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 225 חוברת בניין 1.pdf",
        "title": "חוברת 1:100 - מגרש 225 בניין 1"
      },
      {
        "file": "/storage/Sites/4/225  בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 225 בניין 2"
      },
      {
        "file": "/storage/Sites/4/מגרש 225 חוברת בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 225 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 225 חוברת בניין 4.pdf",
        "title": "חוברת 1:100 - מגרש 225 בניין 4"
      },
      {
        "file": "/storage/Sites/4/מגרש 255 חוברת בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 255 בניין 2"
      },
      {
        "file": "/storage/Sites/4/מגרש 255 חוברת בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 255 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 255 חוברת בניין 4.pdf",
        "title": "חוברת 1:100 - מגרש 255 בניין 4"
      },
      {
        "file": "/storage/Sites/4/501 - חוברת מכר מבנה 1.pdf",
        "title": "חוברת 1:100 - מגרש 501 בניין 1"
      },
      {
        "file": "/storage/Sites/4/501 - חוברת מכר מבנה 2.pdf",
        "title": "חוברת 1:100 - מגרש 501 בניין 2"
      },
      {
        "file": "/storage/Sites/4/501 - חוברת מכר מבנה 3.pdf",
        "title": "חוברת 1:100 - מגרש 501 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 503 - חוברת מכר מבנה 1.pdf",
        "title": "חוברת 1:100 - מגרש 503 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 503 - חוברת מכר מבנה 2.pdf",
        "title": "חוברת 1:100 - מגרש 503 בניין 2"
      },
      {
        "file": "/storage/Sites/4/504 - חוברת מכר מבנה 1.pdf",
        "title": "חוברת 1:100 - מגרש 504 בניין 1"
      },
      {
        "file": "/storage/Sites/4/504 - חוברת מכר בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 504 בניין 2"
      },
      {
        "file": "/storage/Sites/4/504 - תכנית מכר בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 504 בניין 3"
      },
      {
        "file": "/storage/Sites/4/504 - חוברת מכר מבנה 4.pdf",
        "title": "חוברת 1:100 - מגרש 504 בניין 4"
      },
      {
        "file": "/storage/Sites/4/504 - חוברת מכר בניין 5.pdf",
        "title": "חוברת 1:100 - מגרש 504 בניין 5"
      },
      {
        "file": "/storage/Sites/4/504 - חוברת מכר מבנה 6.pdf",
        "title": "חוברת 1:100 - מגרש 504 בניין 6"
      },
      {
        "file": "/storage/Sites/4/מגרש 505 - חוברת מכר מבנה 1.pdf",
        "title": "חוברת 1:100 - מגרש 505 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 505 - חוברת מכר מבנה 2.pdf",
        "title": "חוברת 1:100 - מגרש 505 בניין 2"
      },
      {
        "file": "/storage/Sites/4/505 -  תכנית מכר בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 505 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 505 - חוברת מכר מבנה 4.pdf",
        "title": "חוברת 1:100 - מגרש 505 בניין 4"
      },
      {
        "file": "/storage/Sites/4/505 - חוברת מכר מבנה 5.pdf",
        "title": "חוברת 1:100 - מגרש 505 בניין 5"
      },
      {
        "file": "/storage/Sites/4/מגרש 506 חוברת בניין 1.pdf",
        "title": "חוברת 1:100 - מגרש 506 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 506 חוברת בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 506 בניין 2"
      },
      {
        "file": "/storage/Sites/4/מגרש 506 חוברת בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 506 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 506 חוברת בניין 4.pdf",
        "title": "חוברת 1:100 - מגרש 506 בניין 4"
      },
      {
        "file": "/storage/Sites/4/507 - חוברת מכר מבנה 1.pdf",
        "title": "חוברת 1:100 - מגרש 507 בניין 1"
      },
      {
        "file": "/storage/Sites/4/507 - חוברת מכר מבנה 2.pdf",
        "title": "חוברת 1:100 - מגרש 507 בניין 2"
      },
      {
        "file": "/storage/Sites/4/507 - חוברת מכר מבנה 3.pdf",
        "title": "חוברת 1:100 - מגרש 507 בניין 3"
      },
      {
        "file": "/storage/Sites/4/507 - חוברת מכר מבנה 4.pdf",
        "title": "חוברת 1:100 - מגרש 507 בניין 4"
      },
      {
        "file": "/storage/Sites/4/507 - חוברת מכר מבנה 5.pdf",
        "title": "חוברת 1:100 - מגרש 507 בניין 5"
      },
      {
        "file": "/storage/Sites/4/מגרש 515 חוברת בניין 1.pdf",
        "title": "חוברת 1:100 - מגרש 515 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 515 חוברת בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 515 בניין 2"
      },
      {
        "file": "/storage/Sites/4/מגרש 517 חוברת בניין 1.pdf",
        "title": "חוברת 1:100 - מגרש 517 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 517 חוברת בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 517 בניין 2"
      },
      {
        "file": "/storage/Sites/4/מגרש 517 חוברת בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 517 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 517 חוברת בניין 4.pdf",
        "title": "חוברת 1:100 - מגרש 517 בניין 4"
      },
      {
        "file": "/storage/Sites/4/מגרש 518 חוברת בניין 1.pdf",
        "title": "חוברת 1:100 - מגרש 518 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 518 חוברת בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 518 בניין 2"
      },
      {
        "file": "/storage/Sites/4/מגרש 518 חוברת בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 518 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 519 בניין 1.pdf",
        "title": "חוברת 1:100 - מגרש 519 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 519 בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 519 בניין 2"
      },
      {
        "file": "/storage/Sites/4/מגרש 519 בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 519 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 519 בניין 4.pdf",
        "title": "חוברת 1:100 - מגרש 519 בניין 4"
      },
      {
        "file": "/storage/Sites/4/מגרש 520 בניין 1.pdf",
        "title": "חוברת 1:100 - מגרש 520 בניין 1"
      },
      {
        "file": "/storage/Sites/4/מגרש 520 בניין 2.pdf",
        "title": "חוברת 1:100 - מגרש 520 בניין 2"
      },
      {
        "file": "/storage/Sites/4/מגרש 520 בניין 3.pdf",
        "title": "חוברת 1:100 - מגרש 520 בניין 3"
      },
      {
        "file": "/storage/Sites/4/מגרש 520 בניין 4.pdf",
        "title": "חוברת 1:100 - מגרש 520 בניין 4"
      },
      {
        "file": "/storage/Sites/4/(2001)יפוי כוח לבן הזוג לבחירת דירה - להעלאה לאתר 31.10.24.docx",
        "title": "יפוי כוח לבחירת דירה לבן/בת זוג"
      },
      {
        "file": "/storage/Sites/4/(2006)(2001)יפוי כוח לצד ג לבחירת דירה - להעלאה לאתר 31.10.24.docx",
        "title": "ייפוי כוח נוטריוני לבחירת דירה צד ג'"
      },
      {
        "file": "/storage/Sites/4/טופס בחירת דירה_.pdf",
        "title": "טופס בחירת דירה"
      },
      {
        "file": "/storage/Sites/4/(1606)טופס בחירת דירה בשלבים מיום 1707 (002).pdf",
        "title": "טופס בחירת דירה בשלבים"
      },
      {
        "file": "/storage/Sites/4/מפרט סופי וחתום.pdf",
        "title": "מפרט טכני חתום"
      },
      {
        "file": "/storage/Sites/4/תוכנית התארגנות מתחם C1 - סופי 7.11.24.pdf",
        "title": "תכנית העמדה - C1"
      },
      {
        "file": "/storage/Sites/4/סופי 7.11.24 - תכנית העמדה B2 1226-B000-04-A0.pdf",
        "title": "תכנית העמדה - B2"
      },
      {
        "file": "/storage/Sites/4/הבחירות שלי  - לאתר.pdf",
        "title": "טבלת עזר - הבחירות שלי"
      },
      {
        "file": "/storage/Sites/4/HaRAMA- מצגת מחיר למשתכן.pdf",
        "title": "מצגת מידע"
      },
      {
        "file": "/storage/Sites/4/יפוי כוח לבן הזוג לבחירת דירה.pdf",
        "title": "יפוי כוח לבחירת דירה לבן/בת הזוג"
      },
      {
        "file": "/storage/Sites/4/יפוי כוח  נוטריוני לצד ג לבחירת דירה.pdf",
        "title": "יפוי כוח נוטריוני לצד ג' לבחירת דירה"
      }
    ],
    "card_properties": [
      { "prop": "rooms", "decimals": 1, "postfix": null },
      { "prop": "sqm", "decimals": "2", "postfix": "מ\"ר" },
      { "prop": "balcony", "decimals": "2", "postfix": "מ\"ר" },
      { "prop": "parking", "decimals": "0", "postfix": null },
      { "prop": "price", "decimals": null, "postfix": "₪" }
    ],
    "inner_card_properties": [
      { "prop": "rooms", "decimals": 1, "postfix": null },
      { "prop": "balcony", "decimals": "2", "postfix": "מ\"ר" },
      { "prop": "sqm", "decimals": "2", "postfix": "מ\"ר" },
      { "prop": "parking", "decimals": null, "postfix": null },
      { "prop": "garden", "decimals": "2", "postfix": "מ\"ר" },
      { "prop": "model", "decimals": null, "postfix": null },
      { "prop": "level", "decimals": null, "postfix": null },
      { "prop": "storage", "decimals": "2", "postfix": "מ\"ר" }
    ],
    "card_note": "התכניות, ההדמיות והמחירים באתר האינטרנט הן להמחשה בלבד. התכניות אשר יחייבו את הצדדים הינן התכניות אשר יצורפו להסכם המכר וכפופות לאמור בהסכם המכר.\n\nביום חתימת ההסכם יעודכנו המחירים בתוספת ההצמדה העדכנית למדד.\n\nהמחיר כולל מע\"מ ויש להוסיף עליו שכ\"ט עו\"ד."
  },
  "price_list": [
    "500,000 - 750,000",
    "750,000 - 1,000,000",
    "1,000,000 - 1,250,000",
    "1,250,000 - 1,500,000"
  ],
  "room_list": ["3", "4", "5", "5.5", "6"],
  "map_k": "AIzaSyBJG_Sp7MmG7lbJEQgnJ0hQ486twRI8hRw"
}
